{
    "eventos": [
    {
      "id": 1,
      "titulo": "O E. M. de Jack",
      "imagem": "emjack.jpg",
      "descricao": "Participe deste workshop que explora a integração entre a biologia e a tecnologia da informação, focado em técnicas avançadas de bioinformática. Venha descobrir as inovações que estão moldando o futuro da pesquisa biológica.",
      "dataInicio": "2023-11-15",
      "dataFim": "2023-11-18"
    },
    {
      "id": 2,
      "titulo": "Hotel Transilvânia",
      "imagem": "hoteltransilvania.jpeg",
      "descricao": "O Hotel Transilvânia é um resort cinco estrelas que serve de refúgio para que os monstros possam descansar do árduo trabalho de perseguir e assustar os humanos. O local é comandado pelo Conde Drácula, que resolve convidar os amigos para comemorar, ao longo de um fim de semana, o 118º aniversário de sua filha Mavis. Ele só não espera a chegada de um humano sem noção chamado Jonathan, que aparece no local justo quando o hotel está repleto de convidados e, ainda por cima, se apaixona por Mavis.",
      "dataInicio": "2023-12-05",
      "dataFim": "2023-12-08"
    },
    {
      "id": 3,
      "titulo": "A casa monstro",
      "imagem": "acasamonstro.jpeg",
      "descricao": "Aprofunde seus conhecimentos práticos em análise de sequências biológicas neste curso intensivo. Aprenda as técnicas essenciais para extrair insights valiosos dos dados genômicos.",
      "dataInicio": "2023-10-30",
      "dataFim": "2023-11-03",
      "local": "Instituto de Pesquisas Genômicas - São Paulo"
    },
    {
      "id": 4,
      "titulo": "Paranorman",
      "imagem": "paranorman.jpeg",
      "descricao": "Participe do maior congresso dedicado à interseção da biotecnologia e bioinformática. Este evento reúne especialistas para compartilhar conhecimentos e colaborar na busca por avanços inovadores.",
      "dataInicio": "2023-09-25",
      "dataFim": "2023-09-28",
      "local": "Centro de Convenções Riocentro - Rio de Janeiro"
    },
    {
      "id": 5,
      "titulo": "Caroline",
      "imagem": "caroline.jpeg",
      "descricao": "Este seminário foca na aplicação prática da bioinformática na medicina, destacando como a análise de dados genômicos está transformando o diagnóstico e tratamento de doenças. Não perca essa oportunidade de aprendizado.",
      "dataInicio": "2023-11-08",
      "dataFim": "2023-11-10",
      "local": "Hospital das Clínicas - São Paulo"
    },
    {
      "id": 6,
      "titulo": "A noiva Cadáver",
      "imagem": "anoivacadaver.jpeg",
      "descricao": "Participe deste webinar interativo que explora as últimas ferramentas e softwares de bioinformática disponíveis. Descubra como essas ferramentas estão simplificando a análise de dados biológicos.",
      "dataInicio": "2023-10-18",
      "dataFim": "2023-10-18",
      "local": "Online - Plataforma Zoom"
    },
    {
      "id": 7,
      "titulo": "",
      "imagem": "avidaeumafesta.jpeg",
      "descricao": "Apesar da proibição da música por gerações de sua família, o jovem Miguel sonha em se tornar um músico talentoso como seu ídolo Ernesto de la Cruz. Desesperado para provar seu talento, Miguel se encontra na deslumbrante e colorida Terra dos Mortos. Depois de conhecer um charmoso malandro chamado Héctor, os dois novos amigos embarcam em uma jornada extraordinária para desvendar a verdadeira história por trás da história da família de Miguel.",
      "dataInicio": "2023-11-20",
      "dataFim": "2023-11-24"
    },
    {
      "id": 8,
      "titulo": "Convenção das Bruxas",
      "imagem": "convencaodasbruxas.jpeg",
      "descricao": "O remake de Convenção das Bruxas, clássico de fantasia dos anos 1990, acompanha um garoto de sete anos que se depara com uma conferência de bruxas em um hotel. Lá, ele acaba descobrindo que um grupo de bruxas está fazendo uma convenção, pretendendo transformar todas as crianças do mundo em ratos.",
      "dataInicio": "2023-10-12",
      "dataFim": "2023-10-14"
    },
    {
      "id": 2,
      "titulo": "Abracadabra",
      "imagem": "abracadabra.jpg",
      "descricao": "Após se mudar para Salem, Massachusetts, o adolescente Max Dennison explora uma casa abandonada com sua irmã Dani e sua nova amiga Allison. Depois de não acreditar em uma história que Allison conta, Max acidentalmente liberta um grupo de bruxas más que morava na casa. Agora, com a ajuda de um gato mágico, as crianças devem roubar o livro de magias das bruxas para impedi-las de se tornarem imortais.",
      "dataInicio": "2023-12-05",
      "dataFim": "2023-12-08"
    },
      {
        "id": 21,
        "titulo": "C.D. Bruxas",
        "imagem": "hallo.jpeg",
        "descricao": "Histórias de horror interligadas mostram que algumas tradições não devem ser esquecidas. Este é o caso de residentes de uma pequena cidade, que enfrentam fantasmas e demônios no Dia das Bruxas. Os contos de terror revelam as consequências de não levar a sério certas lendas, como a do Jack da lanterna.",
        "dataInicio": "2023-10-14",
        "dataFim": "2023-10-14"
      }
    ]
}